Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Accept
bg: Приеми
ca: Accepta
cs: Přijmout
da: Accepter
de: Annehmen
el: Αποδοχή
es: Acepto
es_419: Acepto
fi: Hyväksy
fr: Accepter
fr_ca: Accepter
hi: स्वीकार करें
hr: Prihvati
hu: Elfogadás
id: Terima
it: Accetta
ja: 同意する
kk: Қабылдау
ko: 동의
lt: Priimti
ms: Terima
nb: Godta
nl: Accepteer
pl: Akceptuj
pt_br: Aceitar
pt_pt: Aceitar
ro: Acceptați
ru: Принять
sk: Súhlasím
sl: Sprejmi
sv: Godkänn
th: ยอมรับ
tr: Kabul Et
uk: Приймаю
vi: Chấp nhận
zh_cn: 接受
zh_hk: 接受
zh_tw: 接受

source: Add comments…
bg: Добавяне на коментари…
ca: Afegeix comentaris…
cs: Přidat poznámky…
da: Tilføj kommentarer…
de: Kommentare hinzufügen …
el: Προσθήκη σχολίων…
es: Añadir comentarios…
es_419: Agregar comentarios…
fi: Lisää kommentteja…
fr: Ajouter des commentaires…
fr_ca: Ajouter des commentaires…
hi: टिप्पणियाँ जोड़ें…
hr: Dodaj komentare…
hu: Megjegyzések hozzáadása…
id: Tambah Komentar
it: Aggiungi commenti…
ja: コメントを追加…
kk: Комментарийлер қосу…
ko: 설명 추가…
lt: Įtraukti komentarų…
ms: Tambah komen…
nb: Legg til kommentarer…
nl: Voeg opmerkingen toe…
pl: Dodaj komentarz…
pt_br: Adicionar comentários…
pt_pt: Adicionar comentários…
ro: Adăugare comentarii…
ru: Добавить комментарии…
sk: Pridať komentáre…
sl: Dodaj komentarje …
sv: Lägg till kommentarer…
th: เพิ่มความคิดเห็น…
tr: Yorum ekle…
uk: Додати коментарі…
vi: Thêm nhận xét…
zh_cn: 添加评论…
zh_hk: 加入註解⋯
zh_tw: 加入註解⋯

source: Add comments… (optional)
bg: Добавяне на коментари… (по избор)
ca: Afegeix comentaris… (opcional)
cs: Přidat poznámky… (nepovinné)
da: Tilføj kommentarer… (valgfrit)
de: Kommentare hinzufügen … (optional)
el: Προσθήκη σχολίων… (προαιρετικά)
es: Añadir comentarios… (opcional)
es_419: Agregar explicación… (opcional)
fi: Lisää kommentteja… (valinnainen)
fr: Commentaires… (facultatif)
fr_ca: Ajouter des commentaires… (facultatif)
hi: टिप्पणियाँ जोड़ें… (वैकल्पिक)
hr: Dodaj komentare… (opcionalno)
hu: Megjegyzések hozzáadása… (opcionális)
id: Tambah komentar… (opsional)
it: Aggiungi commenti… (opzionale)
ja: コメントを追加…（任意）
kk: Комментарийлер қосу… (қосымша)
ko: 설명 추가…(선택 사항)
lt: Įtraukti komentarų… (neprivaloma)
ms: Tambah komen… (pilihan)
nb: Legg til kommentarer… (valgfritt)
nl: Voeg opmerkingen toe… (optioneel)
pl: Dodaj komentarz… (opcjonalny)
pt_br: Adicionar comentários… (opcional)
pt_pt: Adicionar comentários… (opcional)
ro: Adăugare comentarii… (opțional)
ru: Добавить комментарии… (по желанию)
sk: Pridať komentáre… (voliteľné)
sl: Dodaj komentarje … (izbirno)
sv: Lägg till kommentarer… (frivilligt)
th: เพิ่มความคิดเห็น… (ไม่บังคับ)
tr: Yorum ekle… (isteğe bağlı)
uk: Додати коментарі… (необовʼязково)
vi: Thêm nhận xét… (tùy chọn)
zh_cn: 添加评论…（选填）
zh_hk: 加入評論⋯（可留空）
zh_tw: 加入註解⋯（可留空）

source: Add Files
bg: Добавяне на файлове
ca: Afegeix arxius
cs: Přidat soubory
da: Tilføj arkiver
de: Dateien hinzufügen
el: Προσθήκη αρχείων
es: Añadir archivos
es_419: Agregar archivos
fi: Lisää tiedostoja
fr: Ajouter des fichiers
fr_ca: Ajouter les fichiers
hi: फ़ाइलें जोड़ें
hr: Dodaj datoteke
hu: Fájlok hozzáadása
id: Tambah File
it: Aggiungi file
ja: ファイルを追加
kk: Файлдар қосу
ko: 파일 추가
lt: Įtraukti failų
ms: Tambah Fail
nb: Legg til filer
nl: Voeg bestanden toe
pl: Dodaj pliki
pt_br: Adicionar Arquivos
pt_pt: Adicionar ficheiros
ro: Adăugați fișiere
ru: Добавить файлы
sk: Pridať súbory
sl: Dodaj datoteke
sv: Lägg till filer
th: เพิ่มไฟล์
tr: Dosya Ekle
uk: Додайте файли
vi: Thêm tệp
zh_cn: 添加文件
zh_hk: 加入檔案
zh_tw: 加入檔案

source: Add image or video
bg: Добавяне на изображение или видео
ca: Afegeix imatge o vídeo
cs: Přidat obrázek nebo video
da: Tilføj billede eller video
de: Bild oder Video hinzufügen
el: Προσθήκη εικόνας ή βίντεο
es: Añadir imagen o vídeo
es_419: Agregar imágenes o video
fi: Lisää kuva tai video
fr: Ajouter une image ou une vidéo
fr_ca: Ajouter une image ou une vidéo
hi: इमेज या वीडियो जोड़ें
hr: Dodaj sliku ili videozapis
hu: Kép vagy videó hozzáadása
id: Tambah gambar atau video
it: Aggiungi immagine o video
ja: 画像またはビデオを追加
kk: Кескін немесе видео қосу
ko: 이미지 또는 비디오 추가
lt: Įtraukti vaizdą arba vaizdo įrašą
ms: Tambah imej atau video
nb: Legg til bilde eller video
nl: Voeg afbeelding of video toe
pl: Dodaj obrazek lub wideo
pt_br: Adicionar imagem ou vídeo
pt_pt: Adicionar imagem ou vídeo
ro: Adăugați o imagine sau un clip video
ru: Добавить изображение или видео
sk: Pridať obrázok alebo video
sl: Dodaj sliko ali video
sv: Lägg till bild eller video
th: เพิ่มรูปภาพหรือวิดีโอ
tr: Görüntü veya video ekle
uk: Додати зображення чи відео
vi: Thêm hình ảnh hoặc video
zh_cn: 添加图像或视频
zh_hk: 加入影像或影片
zh_tw: 加入影像或影片

source: Additional Files
bg: Допълнителни файлове
ca: Arxius addicionals
cs: Další soubory
da: Yderligere arkiver
de: Weitere Dateien
el: Πρόσθετα αρχεία
es: Archivos adicionales
es_419: Archivos adicionales
fi: Lisää tiedostoja
fr: Fichiers supplémentaires
fr_ca: Fichiers supplémentaires
hi: अतिरिक्त फ़ाइलें
hr: Dodatne datoteke
hu: További fájlok
id: File Tambahan
it: File aggiuntivi
ja: 追加ファイル
kk: Қосымша файлдар
ko: 추가 파일
lt: Papildomi failai
ms: Fail Tambahan
nb: Flere filer
nl: Extra bestanden
pl: Dodatkowe pliki
pt_br: Arquivos Adicionais
pt_pt: Ficheiros adicionais
ro: Fișiere suplimentare
ru: Дополнительные файлы
sk: Ďalšie súbory
sl: Dodatne datoteke
sv: Fler filer
th: ไฟล์เพิ่มเติม
tr: Ek Dosyalar
uk: Додаткові файли
vi: Các tệp bổ sung
zh_cn: 其他文件
zh_hk: 其他檔案
zh_tw: 其他檔案

source: ADMIN
bg: Администратор
ca: Administrador
cs: Správce
da: Administrator
el: Διαχειριστής
es_419: Administración
fi: Ylläpitäjä
fr: Administrateur
fr_ca: Administrateur
hi: ऐडमिन
hr: Administrator
hu: Adminisztrátor
it: ^[Amministratore](inflect: true, inflectionAlternative: 'Admin', assumedFallbackInflection: { grammaticalGender: "masculine" })
ja: 管理
kk: Әкімші
ko: 관리자
lt: Administratorius
ms: Pentadbir
nl: Beheerder
pl: Administrator
pt_pt: Administrador
ro: Administrator
ru: Администратор
sk: Správca
sl: Skrbnik
sv: Administratör
th: ผู้ดูแลระบบ
tr: Yönetici
uk: Адміністратор
vi: Quản trị viên
zh_cn: 管理员
zh_hk: 管理員
zh_tw: 管理者

# AGREEMENT_REQUIREMENT
source: You must accept the license agreement before using Feedback Assistant.
bg: Трябва да приемете лицензионното споразумение, преди да използвате Feedback Assistant.
ca: Has d’acceptar el contracte de llicència abans d’utilitzar l’Assistent d’Opinió.
cs: Před použitím aplikace Feedback Assistant musíte přijmout licenční ujednání.
da: Du skal acceptere licensaftalen, før du kan bruge Feedback Assistant.
de: Vor der Verwendung des Feedback-Assistenten musst du die Lizenzbestimmungen akzeptieren.
el: Πρέπει να αποδεχτείτε τους όρους της άδειας χρήσης προτού χρησιμοποιήσετε τον Βοηθό σχολίων.
es: Para poder usar la app Asistente de Opinión, debes aceptar el contrato de licencia.
es_419: Debes aceptar el contrato de licencias antes de usar el asistente de comentarios.
fi: Sinun on hyväksyttävä lisenssisopimus ennen Palauteapurin käyttämistä.
fr: Vous devez accepter le contrat de licence avant d’utiliser Assistant d’évaluation.
fr_ca: Vous devez accepter le contrat de licence avant d’utiliser Assistant d’évaluation.
hi: फ़ीडबैक सहायक का उपयोग करने से पहले आपको लाइसेंस अनुबंध स्वीकार करना चाहिए।
hr: Trebate prihvatiti licencni ugovor prije uporabe aplikacije Feedback Assistant.
hu: A Visszajelzési asszisztens használata előtt el kell fogadnia a licencszerződés feltételeit.
id: Anda harus menerima perjanjian lisensi sebelum menggunakan Asisten Umpan Balik.
it: Prima di utilizzare Feedback Assistant, devi accettare il contratto di licenza.
ja: フィードバックアシスタントを使うには使用許諾契約に同意する必要があります。
kk: Кері байланыс көмекшісін пайдаланбас бұрын, осы лицензиялық келісімді қабылдауыңыз қажет.
ko: 피드백 지원을 사용하기 전에 사용권 계약에 동의해야 합니다.
lt: Prieš pradėdami naudoti programą „Atsiliepimų asistentas“, turite sutikti su licencijos sutartimi.
ms: Anda mesti menerima perjanjian lesen sebelum menggunakan Feedback Assistant.
nb: Du må godta lisensavtalen før du kan ta i bruk Tilbake­meldings­assistent.
nl: Je moet akkoord gaan met de licentieovereenkomst voordat je Feedbackassistent kunt gebruiken.
pl: Przed użyciem Asystenta opinii musisz zaakceptować warunki umowy licencyjnej.
pt_br: Você deve aceitar o contrato de licença antes de usar o Assistente de Feedback.
pt_pt: Tem de aceitar o contrato de licença para poder usar o Feedback Assistant.
ro: Trebuie să acceptați contractul de licență înainte de a utiliza Feedback Assistant.
ru: Для использования Ассистента обратной связи примите условия лицензионного соглашения.
sk: Pred použitím apky Feedback Assistant musíte súhlasiť so zmluvnými podmienkami.
sl: Pred začetkom uporabe pomočnika Feedback Assistant morate sprejeti licenčno pogodbo.
sv: Du måste godkänna licensavtalet innan du kan använda Feedback Assistant.
th: คุณต้องยอมรับข้อตกลงสิทธิ์การใช้งานก่อนใช้ Feedback Assistant
tr: Geri Bildirim Yardımcısı’nı kullanmadan önce lisans sözleşmesini kabul etmelisiniz.
uk: Щоб користуватися програмою «Асистент відгуків», потрібно прийняти умови ліцензійної угоди.
vi: Bạn phải chấp nhận thỏa thuận cấp phép trước khi sử dụng Trợ lý phản hồi.
zh_cn: 你必须先接受许可协议才能使用“反馈助理”。
zh_hk: 你必須先接受許可協議才能使用「用户意見助理」。
zh_tw: 你必須接受許可協議才能使用「使用者意見程式」。

# ANNOUNCEMENT_LOAD_ERROR_MESSAGE
source: Feedback Assistant encountered an error while loading this news item. Make sure you‘re connected to the Internet and try again.
bg: Feedback Assistant установи грешка при зареждането на тази новина. Уверете се, че имате връзка към интернет, и опитайте отново.
ca: L’Assistent d’Opinió ha trobat un error en carregar les novetats. Comprova que tinguis connexió a internet i torna‑ho a provar.
cs: Aplikace Feedback Assistant narazila při načítání této položky zpráv na chybu. Zkontrolujte připojení k internetu a zkuste to znovu.
da: Feedback Assistant stødte på en fejl under indlæsning af artiklen. Sørg for, at der er forbindelse til internettet, og prøv igen.
de: Beim Laden dieses Nachrichtenobjekts mit dem Feedback-Assistenten ist ein Fehler aufgetreten. Vergewissere dich, dass du mit dem Internet verbunden bist und versuche es später erneut.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά τη φόρτωση αυτού του στοιχείου News. Βεβαιωθείτε ότι είστε συνδεδεμένοι στο Διαδίκτυο και δοκιμάστε ξανά.
es: La app Asistente de Opinión ha encontrado un error al cargar esta información. Asegúrate de que tienes conexión a internet e inténtalo de nuevo.
es_419: La app Feedback Assistant encontró un error al cargar este elemento de noticias. Revisa tu conexión a Internet y reintenta.
fi: Palauteapuri-virhe ladattaessa tätä News-kohdetta. Varmista, että olet yhteydessä internetiin, ja yritä uudelleen.
fr: L’assistant d’évaluation a rencontré une erreur lors du chargement de cette information. Assurez-vous d’être connecté à Internet puis réessayez.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors du chargement d’une actualité. Vérifiez que vous êtes connecté à Internet, puis réessayez.
hi: यह न्यूज़ आइटम लोड करते हुए फ़ीडबैक सहायक में एरर हुआ। सुनिश्चित करें कि आप इंटरनेट से कनेक्टेड हैं और फिर कोशिश करें।
hr: Feedback Assistant naišao je na grešku prilikom učitavanja ove stavke vijesti. Provjerite jeste li spojeni na internet i pokušajte ponovno.
hu: A Visszajelzési asszisztens hibát észlelt a hírcikk betöltése közben. Győződjön meg róla, hogy csatlakozik az internethez, és próbálja újra.
id: Asisten Umpan balik mengalami kesalahan saat memuat item berita ini. Pastikan Anda terhubung ke internet dan coba lagi.
it: Feedback Assistant ha riscontrato un errore durante il caricamento di questo elemento delle notizie. Assicurati che la connessione internet sia attiva e riprova.
ja: このニュース項目を読み込んでいるときにエラーが起きました。インターネットに接続していることを確認して、やり直してください。
kk: Кері байланыс көмекшісі осы жаңалықты жүктеу кезінде қатені анықтады. Интернет қосылымы бар екеніне көз жеткізіп, әрекетті қайталаңыз.
ko: 피드백 지원에서 이 뉴스 항목을 로드하던 중에 오류가 발생했습니다. 인터넷에 연결되어 있는지 확인하고 다시 시도하십시오.
lt: Įkeliant šią naujieną programa „Atsiliepimų asistentas“ susidūrė su klaida. Įsitikinkite, kad esate prisijungę prie interneto, ir bandykite dar kartą.
ms: Feedback Assistant mengalami ralat semasa memuatkan item berita ini. Pastikan anda disambungkan ke Internet dan cuba lagi.
nb: Tilbakemeldingsassistenten støtte på en feil under innlasting av artikkelen. Kontroller at du er koblet til internett, og prøv igjen.
nl: Er heeft zich een fout voorgedaan in Feedbackassistent bij het laden van dit nieuws. Zorg dat je verbonden bent met het internet en probeer het opnieuw.
pl: Asystent opinii napotkał błąd podczas wczytywania tego ogłoszenia. Upewnij się, że masz połączenie z Internetem i spróbuj ponownie.
pt_br: O Assistente de Feedback encontrou um erro ao carregar este artigo. Certifique‑se de que haja uma conexão à internet e tente novamente.
pt_pt: O Feedback Assistant encontrou um erro ao carregar este elemento. Certifique‑se de que tem ligação à internet e volte a tentar.
ro: Feedback Assistant a întâmpinat o eroare la încărcarea acestui articol de știri. Asigurați‑vă că dispuneți de o conexiune la internet și reîncercați.
ru: Возникла ошибка при загрузке этой новости Ассистентом обратной связи. Убедитесь, что Вы подключены к интернету, и повторите попытку.
sk: Feedback Assistant zaznamenal chybu pri načítavaní tejto novinky. Uistite sa, že ste pripojení na internet, a skúste to znovu.
sl: V pomočniku Feedback Assistant se je med nalaganjem tega elementa novic pojavila napaka. Prepričajte se, da ste povezani z internetom, in poskusite znova.
sv: Feedback Assistant påträffade ett fel när det här nyhetsobjektet skulle läsas in. Kontrollera att du är ansluten till internet och försök igen.
th: Feedback Assistant พบว่ามีปัญหาในระหว่างโหลดรายการข่าวนี้ ตรวจสอบให้แน่ใจว่าคุณเชื่อมต่อกับอินเทอร์เน็ต แล้วลองอีกครั้ง
tr: Geri Bildirim Yardımcısı bu haberi yüklerken bir hatayla karşılaştı. İnternete bağlı olduğunuzdan emin olun ve yeniden deneyin.
uk: Асистент відгуків зіткнувся з помилкою під час завантаження цього елемента новин. Перевірте інтернет-зʼєднання та спробуйте ще раз.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi tải mục tin tức này. Hãy đảm bảo rằng thiết bị của bạn được kết nối vào internet và thử lại.
zh_cn: “反馈助理”在载入此消息项目时出错。请确保你已接入互联网并重试。
zh_hk: 「用户意見助理」在載入這個最新消息項目時出錯。請確認你已連接互聯網並重試。
zh_tw: 「使用者意見程式」在載入此最新消息時發生錯誤。請確定你已連接網際網路，然後再試一次。

# ANNOUNCEMENT_LOAD_ERROR_TITLE
source: Error Loading News
bg: Възникна грешка при зареждане на новини
ca: Error en carregar les novetats
cs: Chyba načítání zpráv
da: Fejl under indlæsning af artikel
de: Fehler beim Laden von News
el: Σφάλμα φόρτωσης του News
es: Error al cargar las novedades
es_419: Error al cargar noticias
fi: Virhe News-latauksessa
fr: Erreur de chargement de News
fr_ca: Erreur lors du chargement des actualités
hi: समाचार लोड करने में एरर हुआ
hr: Greška pri učitavanju vijesti
hu: Hiba a hírek betöltésekor
id: Kesalahan saat Memuat Berita
it: Errore durante il caricamento delle notizie
ja: ニュースの読み込みエラー
kk: Жаңалықтарды жүктеу кезіндегі қате
ko: 뉴스 로드 중 오류
lt: Klaida įkeliant naujienas
ms: Ralat Memuatkan Berita
nb: Feil ved innlasting av News
nl: Fout bij laden van nieuws
pl: Błąd wczytywania ogłoszeń
pt_br: Erro ao Carregar Notícias
pt_pt: Erro ao carregar notícias
ro: Eroare încărcare știre
ru: Сбой загрузки News
sk: Chyba pri načítavaní noviniek
sl: Napaka pri nalaganju novic
sv: Fel vid inläsning av News
th: ข้อผิดพลาดในการโหลดข่าว
tr: Haber Yükleme Hatası
uk: Помилка завантаження новин
vi: Lỗi khi tải tin tức
zh_cn: 载入消息时出错
zh_hk: 載入最新消息時發生錯誤
zh_tw: 載入最新消息時發生錯誤

# ANNOUNCEMENT_MESSAGE
source: An announcement has been posted.
bg: Съобщението е публикувано.
ca: S’ha publicat un anunci.
cs: Bylo zveřejněno oznámení.
da: En meddelelse er blevet publiceret.
de: Es wurde eine Ankündigung gepostet.
el: Αναρτήθηκε μια ανακοίνωση.
es: Se ha publicado un aviso.
es_419: Se publicó un anuncio.
fi: Ilmoitus on julkaistu.
fr: Une annonce a été publiée.
fr_ca: Une annonce a été publiée.
hi: घोषणा पोस्ट की गई है।
hr: Objavljena je najava.
hu: Egy bejelentés lett közzétéve.
id: Pengumuman telah diposting.
it: È stato pubblicato un annuncio.
ja: お知らせが掲示されました。
kk: Хабарландыру жарияланды.
ko: 공지사항이 게시되었습니다.
lt: Paskelbtas pranešimas.
ms: Pengumuman telah disiarkan.
nb: Det er publisert en kunngjøring.
nl: Er is een aankondiging gepost.
pl: Zamieszczone zostało nowe ogłoszenie.
pt_br: Um aviso foi publicado.
pt_pt: Foi publicado um anúncio.
ro: A fost postat un anunț.
ru: Было опубликовано уведомление.
sk: Bolo zverejnené oznámenie.
sl: Objavljena je bila objava.
sv: Ett meddelande har postats.
th: โพสต์การประกาศแล้ว
tr: Bir duyuru yayımlandı.
uk: Оголошення опубліковано.
vi: Một thông báo đã được đăng.
zh_cn: 通知已发布。
zh_hk: 宣佈已發佈。
zh_tw: 已發佈宣告。

# ANNOUNCEMENT_TITLE
source: Announcement
bg: Съобщение
ca: Anunci
cs: Oznámení
da: Meddelelse
de: Ankündigung
el: Ανακοίνωση
es: Anuncio
es_419: Anuncio
fi: Ilmoitus
fr: Annonce
fr_ca: Annonce
hi: घोषणा
hr: Najava
hu: Bejelentés
id: Pengumuman
it: Annuncio
ja: お知らせ
kk: Хабарландыру
ko: 공지사항
lt: Pranešimas
ms: Pengumuman
nb: Kunngjøring
nl: Aankondiging
pl: Ogłoszenie
pt_br: Avisos
pt_pt: Anúncio
ro: Anunț
ru: Уведомление
sk: Oznámenie
sl: Objava
sv: Meddelande
th: การประกาศ
tr: Duyuru
uk: Оголошення
vi: Thông báo
zh_cn: 通知
zh_hk: 宣佈
zh_tw: 宣告

# ANNOUNCEMENTS_INBOX
source: Announcements
bg: Съобщения
ca: Anuncis
cs: Oznámení
da: Meddelelser
de: Ankündigungen
el: Ανακοινώσεις
es: Anuncios
es_419: Avisos
fi: Ilmoitukset
fr: Annonces
fr_ca: Annonces
hi: घोषणाएँ
hr: Najave
hu: Bejelentések
id: Pengumuman
it: Annunci
ja: お知らせ
kk: Хабарландырулар
ko: 공지사항
lt: Pranešimai
ms: Pengumuman
nb: Kunngjøringer
nl: Aankondigingen
pl: Ogłoszenia
pt_br: Avisos
pt_pt: Anúncios
ro: Anunțuri
ru: Уведомления
sk: Oznámenia
sl: Objave
sv: Meddelanden
th: การประกาศ
tr: Duyurular
uk: Оголошення
vi: Thông báo
zh_cn: 通知
zh_hk: 宣佈
zh_tw: 宣告

# ANSWER_CELL_HINT_CHOOSE
source: Choose an answer
bg: Изберете отговор
ca: Tria una resposta
cs: Vyberte odpověď
da: Vælg et svar
de: Antwort wählen
el: Επιλέξτε μια απάντηση
es: Selecciona un respuesta
es_419: Selecciona una respuesta
fi: Valitse vastaus
fr: Choisissez une réponse
fr_ca: Choisir une réponse
hi: उत्तर चुनें
hr: Odaberite odgovor
hu: Válasz kiválasztása
id: Pilih jawaban
it: Scegli una risposta
ja: 回答を選択してください
kk: Жауапты таңдаңыз
ko: 답변 선택
lt: Pasirinkite atsakymą
ms: Pilih jawapan
nb: Velg et svar
nl: Kies een antwoord
pl: Wybierz odpowiedź
pt_br: Escolher uma resposta
pt_pt: Escolha uma resposta
ro: Alegeți un răspuns
ru: Выберите ответ
sk: Vyberte odpoveď
sl: Izberite odgovor
sv: Välj ett svar
th: เลือกคำตอบ
tr: Bir yanıt seçin
uk: Оберіть відповідь
vi: Chọn một câu trả lời
zh_cn: 选择答案
zh_hk: 選擇一個答案
zh_tw: 選擇答案

# ANSWER_CELL_HINT_EDIT
source: Edit the answer
bg: Редакция на отговор
ca: Edita la resposta
cs: Upravte odpověď
da: Rediger svaret
de: Antwort bearbeiten
el: Επεξεργαστείτε την απάντηση
es: Modifica la respuesta
es_419: Editar la respuesta
fi: Muokkaa vastausta
fr: Modifiez la réponse
fr_ca: Modifier la réponse
hi: उत्तर संपादित करें
hr: Uredite odgovor
hu: A válasz szerkesztése
id: Edit jawaban
it: Modifica la risposta
ja: 回答を編集してください
kk: Жауапты өңдеңіз
ko: 답변 편집
lt: Redaguokite atsakymą
ms: Edit jawapan
nb: Rediger svaret
nl: Wijzig het antwoord
pl: Edycja odpowiedzi
pt_br: Editar a resposta
pt_pt: Edite a resposta
ro: Editați răspunsul
ru: Отредактируйте ответ
sk: Upravte odpoveď
sl: Uredite odgovor
sv: Ändra svaret
th: แก้ไขคำตอบ
tr: Yanıtı düzenleyin
uk: Змініть відповідь
vi: Sửa câu trả lời
zh_cn: 编辑答案
zh_hk: 編輯答案
zh_tw: 編輯答案

# APNS_REQUEST_MESSAGE
source: Notifications may include alerts, sounds and icon badges. These can be configured in Settings.
bg: Известията може да включват предупреждения, звук и символи на иконки. Те могат да се конфигурират в Настройки.
ca: Les notificacions poden ser sons, avisos i globus. Les pots definir a l’app Configuració.
cs: Oznámení můžou být upozornění, zvuky a odznaky na ikonách. Můžete je nakonfigurovat v Nastavení.
da: Notifikationer kan indeholde advarsler, lyde og symboletiketter. De kan konfigureres i Indstillinger.
de: Mitteilungen können Töne, Meldungen und Symbol-Kennzeichen sein, die in den Einstellungen konfiguriert werden können.
el: Οι γνωστοποιήσεις μπορεί να περιλαμβάνουν ειδοποιήσεις, ήχους και ταμπέλες εικονιδίων. Μπορείτε να τις διαμορφώσετε στις Ρυθμίσεις.
es: Las notificaciones pueden incluir sonidos, avisos y globos en el icono de la app. Puedes configurarlas en Ajustes.
es_419: Las notificaciones pueden incluir alertas, sonidos y contadores en íconos que se pueden definir en Configuración.
fi: Ilmoitukset voivat sisältää ilmoitusviestejä, merkkiääniä ja kuvakemerkkejä. Voit muokata niitä Asetuksissa.
fr: Les notifications peuvent inclure des alertes, des sons et des pastilles d’icônes. Vous pouvez les configurer dans Réglages.
fr_ca: Les notifications peuvent inclure des alertes, des sons et des pastilles d’icônes. Vous pouvez les configurer dans Réglages.
hi: सूचनाओं में अलर्ट, ध्वनियाँ और आइकॉन बैज शामिल हो सकते हैं। इन्हें सेटिंग्ज़ में कॉन्फ़िगर किया जा सकता है।
hr: Obavijesti mogu sadržavati alarme, zvukove i bedževe ikona. Možete ih podesiti u Postavkama.
hu: Az értesítések lehetnek jelzések, hangok és ikonjelvények. Ezek a Beállításokban konfigurálhatók.
id: Pemberitahuan dapat meliputi peringatan, bunyi, dan tanda ikon. Ini dapat dikonfigurasi di Pengaturan.
it: Le notifiche possono includere avvisi, suoni e badge icone configurabili in Impostazioni.
ja: 通知方法は、テキスト、サウンド、アイコンバッジが利用できる可能性があります。通知方法は“設定”で設定できます。
kk: Хабарландыруларға ескертулер, дыбыстар және белгіше жапсырмалары кіруі мүмкін. Оларды «Реттеулер» бөлімінде теңшеуге болады.
ko: 경고, 사운드, 아이콘 배지가 알림에 포함될 수 있습니다. 설정에서 이를 구성할 수 있습니다.
lt: Pranešimai gali apimti įspėjimus, garsus ir piktogramų ženklelius. Juos galima konfigūruoti srityje „Nustatymai“.
ms: Pemberitahuan mungkin termasuk isyarat, bunyi dan lencana ikon. Ini dapat dikonfigurasi dalam Seting.
nb: Varsling kan omfatte varsler, lyder og symbolmerker. Disse kan konfigureres i Innstillinger.
nl: Meldingen kunnen bestaan uit waarschuwen, geluiden en symboolbadges. Je kunt deze instellen in Instellingen.
pl: Powiadomieniami mogą być alerty, dźwięki i plakietki na ikonach (konfigurowane w Ustawieniach).
pt_br: As notificações podem incluir alertas, sons e avisos nos ícones, os quais podem ser configurados nos Ajustes.
pt_pt: As notificações podem ser alertas, sons e emblemas, e podem ser configuradas nas Definições.
ro: Notificările pot include alerte, sunete și insigne pentru pictograme. Acestea pot fi configurate în Configurări.
ru: Уведомления могут содержать напоминания, звуки и наклейки значков. Их конфигурирование возможно в Настройках.
sk: Hlásenia môžu zahŕňať upozornenia, zvuky a odznaky ikon. Nakonfigurovať ich môžete v Nastaveniach.
sl: Obvestila lahko vključujejo opozorila, zvoke in znake za ikone. To lahko konfigurirate v Nastavitvah.
sv: Notiser är t.ex. påminnelser, ljud och symbolbrickor. Dessa kan ställas in i Inställningar.
th: การแจ้งเตือนอาจรวมถึงการเตือน เสียง และป้ายกำกับไอคอน คุณสามารถตั้งค่าการแจ้งเตือนเหล่านี้ได้ในการตั้งค่า
tr: Bildirimler arasında uyarılar, sesler ve işaretler olabilir. Bunlar, Ayarlar’da ayarlanabilir.
uk: Сповіщення можуть містити оповістки, звуки та значки. Це можна сконфігурувати в Параметрах.
vi: Thông báo có thể bao gồm cảnh báo, âm thanh và biểu tượng. Bạn có thể định cấu hình chúng trong Cài đặt.
zh_cn: 通知可能包括提醒、声音和图标标记。这些可在“设置”中配置。
zh_hk: 通知可包括提示、聲音及圖像標記。你可以前往「設定」進行設定。
zh_tw: 通知可包含提示、聲音和圖像標記。可以在「設定」中進行設定。
